Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=761_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma järjestetään Sodankylässä 27.3.2014
smn: Säminuorâi taaiđâtábáhtus tuálloo Suáđigilist 27.3.2014

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylän uudessa urheiluhallissa torstaina maaliskuun 27. päivänä.
smn: Säminuorâi taaiđâtábáhtus 2014 tuálloo Suáđigil uđđâ lihâdemhaalâst njuhčâmáánu 27. peeivi.

source: Vuoden teemana on tanssi ja saamelaisena teemana on eläinkuva.
smn: Ive teeman lii tanssâ já säämi teeman lii kove ellest.

source: 0-4 luokkalaiset osallistuvat kuvataidekilpailuun, vanhemmat valokuvauskilpailuun.
smn: 0-4 luokkaliih uásálisteh kovetaaiđâkiišton, puárásuboh čuovâkovekiišton.

source: Jokainen voi osallistua yhdellä kuvalla.
smn: Juáháš puáhtá uásálistiđ ovttáin kuvvijn.

source: Valtakunnallinen tanssitapahtuma SottiisiMoves pidetään Tampereella 11.-15.6.
smn: Väldikodálâš tanssâtábáhtus SottiisiMoves tuálloo Tamperest 11.-15.6.

source: Tapahtumaan valitaan saamelaisnuorten edustajat, mikäli ryhmä ohjaajineen on halukas osallistumaan tapahtumaan kesälomien jo alettua.
smn: Tábáhtusân väljejuvvojeh säminuorâi ovdâsteijeeh, jis juávkku stivrejeijein haalijd uásálistiđ tábáhtusân talle ko kesiluámuh láá jo álgám.

source: Tapahtuman valtakunnallisesta teemasta tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/sottiisi /.
smn: Tábáhtus väldikodálii teemast tärhibeh tiäđuh láá siijđoin http://sottiisimoves.fi/sottiisi /.

source: Sodankylän tapahtuma on yksipäiväinen, mutta pyrimme järjestämään koulumajoituksen halukkaille pitkämatkalaisille.
smn: Suáđigil tábáhtus lii oovtpiäiválâš, mutâ viggâp orniđ ijâstâllâm škoovlâin kuhesmáđhálijd, jis sij halijdeh.

source: Muualla kuin kouluilla yöpyjien kustannuksista vastaa jokainen ryhmä itse.
smn: Eres saajeest ko škoovlâst ijâstâlmist šaddee koloid juávkku máksá jieš.

source: Tarkemmat osallistumisohjeet lähetetään myöhemmin.
smn: Tärhibeh uásálistemravvuuh vuolgâttuvvojeh maŋeláá.

source: Saamelaiskäräjien kotisivuilla on raportti vuoden 2013 tapahtumasta.
smn: Sämitige päikkisiijđoin lii raapoort ive 2013 tábáhtusâst.

source: Koulutus- ja oppimateriaalitoimisto
smn: Škovlim-já oppâmateriaaltoimâttah
